
/* Class = "UIButton"; normalTitle = "End Navigation"; ObjectID = "5f2-dT-la4"; */
"5f2-dT-la4.normalTitle" = "네비게이션 종료";

/* Class = "UILabel"; text = "Rate your trip"; ObjectID = "W5U-cV-cDO"; */
"W5U-cV-cDO.text" = "당신의 여정을 평가하세요";
